{
    "presentacion": 
        {   
            "nombre":"Aldo Allende",
            "ocupacion":"Frontend Developer",
            "descripcion":"Estudiante de ingeniería eléctrica electrónica, apasionado por las tecnologías de la informacion y la resolución de problemas mediante estas."
        }
    ,
    "sobreMi":"Class aptent taciti sociosqu ad litora torquent per conubia nostra, per inceptos himenaeos. Nam nibh odio, aliquam id lectus nec, mollis porta turpis. Praesent vitae diam elit. Curabitur blandit elit eros, non facilisis libero sodales vel. Nulla vitae feugiat turpis. Aliquam sed neque quis sapien porta blandit. Pellentesque in ante blandit, rutrum velit non, vestibulum dolor. Nunc maximus convallis ex, et egestas nibh convallis id. Duis eu diam id nisl accumsan aliquet. Vestibulum accumsan sem mauris, at scelerisque nulla blandit ac. Vestibulum rhoncus nisi vitae vestibulum rutrum.",
    "proyectos":[
        {
            "nombre":"Aplicación, gestión de citas y servicios para una barbería con MVC",
            "descripcion":"Página web para el registro y gestión de citas para una barbería, los usuarios pueden seleccionar la fecha y servicios para su cita y el administrador puede administrar los servicios y sus campos (CRUD) además de las citas de los usuarios",
            "tecnologias":{
                "php":"",
                "javascrip":"",
                "mysql":"",
                "sass":"",
                "css":"",
                "html":""
            }
                
            
        },
        {
            "nombre":"Página web para mostrar y administrar propiedades con MVC",
            "descripcion":"Sitio web de bienes raíces, se dispone de un login para el admin para gestionar los datos de los vendedores y los inmuebles en un CRUD, se usó Model view controller  ",
            "tecnologias":{
                "php":"",
                "javascrip":"",
                "mysql":"",
                "sass":"",
                "css":"",
                "html":""
            }
                
            
        },
        {
            "nombre":"Encriptador de texto - Challenge Oracle Next Education",
            "descripcion":"Encriptación y desencriptación de textos primer desafío del curso OracleOne-Alura",
            "tecnologias":{
                "php":"",
                "javascrip":"",
                "mysql":"",
                "sass":"",
                "css":"",
                "html":""
            }
                
            
        }
    ]
}